[{
  "brand": "sges",
  "date": "2006",
  "title": "",
  "body": "Cоздание компании ООО «Сургутские городские электрические сети»",
  "images": ["assets/2006_sges.jpg"]
},{
  "brand": "sges",
  "date": "2012",
  "title": "",
  "body": "СГЭС становится теплоснабжающей организацией. Осуществляет транспортировку тепловой энергии от источников теплоснабжения до конечных потребителей.",
  "images": ["assets/2012_sges_2.jpg"]
},{
  "brand": "sges",
  "date": "2012",
  "title": "",
  "body": "модернизирована и смонтирована схема электроснабжения микрорайонов города с учетом современных требований надежности",
  "images": ["assets/2012_sges_3.jpg"]
},{
  "brand": "sges",
  "date": "2012",
  "title": "",
  "body": "ООО «СГЭС» осуществляет мероприятия по надежному электроснабжению дачных и садово-огородных товариществ, в которых проживает более 41 тыс. человек.",
  "images": ["assets/2012_sges_4.jpg"]
},{
  "brand": "sges",
  "date": "2013",
  "title": "",
  "body": "ООО «СГЭС» имеет статус Единой Теплоснабжающей Организации (ЕТО) в границах радиуса эффективного действия своих теплоисточников и сетей.",
  "images": ["assets/2013_sges.jpg"]
},{
  "brand": "sges",
  "date": "2015",
  "title": "",
  "body": "ООО «СГЭС» ввело в эксплуатацию проект окружного значения – котельную в 45 микрорайоне для обеспечения теплоснабжением западной части Сургута, где ведется активное жилищное строительство. Подобные объекты в городе не возводились последние 20 лет.",
},{
  "brand": "sges",
  "date": "2016",
  "title": "",
  "body": "«Сургутским городским электрическим сетям» исполнилось 10 лет. За небольшой, по меркам российской энергетики, период (2006-2016) «СГЭС» зарекомендовали себя надежной электросетевой компанией и вышли на новый уровень развития.",
  "images": ["assets/2016_sges_1.jpg","assets/2016_sges_2.jpg"]
},{
  "brand": "sges",
  "date": "2017",
  "title": "",
  "body": "в рамках реализации инвестиционной программы, специалисты «Сургутских городских электрических сетей» выполнили строительство 270 километров сетей электроснабжения для социально-значимых объектов Сургута.  В числе подключенных: детские сады на 200 - 300 мест в мкр. 5а, 24, 25, 31, 32, 33; многоэтажная и малоэтажная жилые застройки в микрорайонах 20А, 30А, 31, 32, 40, 44, 37, 38; спортивные сооружения; образовательные, медицинские учреждения. Введенная мощность более 400 МВА.",
  "images": ["assets/2017_sges_1.jpg"]
},{
  "brand": "sges",
  "date": "2018",
  "title": "",
  "body": "«СГЭС» присоединили к сетям новый перинатальный центр в Сургуте. Для реализации проекта энергетики за 2 года построили 3 трансформаторных подстанции (ТП), 1 распределительный пункт (РП) и более 5 километров кабельной линии.",
  "images": ["assets/2018_sges.jpg"]
}]