[{
  "brand": "sges",
  "date": "2006",
    "body": "Cоздание компании ООО «Сургутские городские электрические сети»",
  "images": ["assets/2006_sges.jpg"]
},{
  "brand": "sges",
  "date": "2012",
    "body": "СГЭС становится теплоснабжающей организацией. Осуществляет транспортировку тепловой энергии от источников теплоснабжения до конечных потребителей.",
  "images": ["assets/2012_sges_2.jpg"]
},{
  "brand": "sges",
  "date": "2012",
    "body": "модернизирована и смонтирована схема электроснабжения микрорайонов города с учетом современных требований надежности",
  "images": ["assets/2012_sges_3.jpg"]
},{
  "brand": "sges",
  "date": "2012",
    "body": "ООО «СГЭС» осуществляет мероприятия по надежному электроснабжению дачных и садово-огородных товариществ, в которых проживает более 41 тыс. человек.",
  "images": ["assets/2012_sges_4.jpg"]
},{
  "brand": "sges",
  "date": "2013",
    "body": "ООО «СГЭС» имеет статус Единой Теплоснабжающей Организации (ЕТО) в границах радиуса эффективного действия своих теплоисточников и сетей.",
  "images": ["assets/2013_sges.jpg"]
},{
  "brand": "sges",
  "date": "2015",
    "body": "ООО «СГЭС» ввело в эксплуатацию проект окружного значения – котельную в 45 микрорайоне для обеспечения теплоснабжением западной части Сургута, где ведется активное жилищное строительство. Подобные объекты в городе не возводились последние 20 лет."
},{
  "brand": "sges",
  "date": "2016",
    "body": "«Сургутским городским электрическим сетям» исполнилось 10 лет. За небольшой, по меркам российской энергетики, период (2006-2016) «СГЭС» зарекомендовали себя надежной электросетевой компанией и вышли на новый уровень развития.",
  "images": ["assets/2016_sges_1.jpg","assets/2016_sges_2.jpg"]
},{
  "brand": "sges",
  "date": "2017",
    "body": "В рамках реализации инвестиционной программы, специалисты «Сургутских городских электрических сетей» выполнили строительство 270 километров сетей электроснабжения для социально-значимых объектов Сургута.  В числе подключенных: детские сады на 200 - 300 мест в мкр. 5а, 24, 25, 31, 32, 33; многоэтажная и малоэтажная жилые застройки в микрорайонах 20А, 30А, 31, 32, 40, 44, 37, 38; спортивные сооружения; образовательные, медицинские учреждения. Введенная мощность более 400 МВА.",
    "width": 1700,
  "images": ["assets/2017_sges_1.jpg"]
},{
  "brand": "sges",
  "date": "2018",
    "body": "«СГЭС» присоединили к сетям новый перинатальный центр в Сургуте. Для реализации проекта энергетики за 2 года построили 3 трансформаторных подстанции (ТП), 1 распределительный пункт (РП) и более 5 километров кабельной линии.",
  "images": ["assets/2018_sges.jpg"]
},{
  "brand": "gres",
  "date": "09.1964",
    "body": "Уральским отделением института «Теплоэлектропроект» на Марьиной горе в городе Сургуте определена площадка под строительство ГРЭС мощностью 1200 МВт",
  "images": ["assets/1964_gres_1.jpg","assets/1964_gres_2.jpg","assets/1964_gres_3.jpg"]
},{
  "brand": "gres",
  "date": "12.1967",
    "body": "Создано Управление строительства Сургутской ГРЭС",
  "images": ["assets/1967_gres_1.jpg","assets/1967_gres_2.jpg","assets/1967_gres_3.jpg","assets/1967_gres_4.jpg"]
},{
  "brand": "gres",
  "date": "02.1968",
    "body": "В Сургут прибыл первый отряд энергостроителей из 13 человек",
  "images": ["assets/1968_gres_1.jpg","assets/1968_gres_2.jpg"]
},{
  "brand": "gres",
  "date": "08.1968",
    "body": "Начальником строительства утвержден Иосиф Наумович Каролинский",
  "images": ["assets/1968_gres_karol_1.jpg","assets/1968_gres_karol_2.jpg","assets/1968_gres_karol_3.jpg"]
},{
  "brand": "gres",
  "date": "1970",
    "body": "Началось строительство жилого микрорайона Сургутской ГРЭС"
},{
  "brand": "gres",
  "date": "03.1971",
    "body": "Дирекцию строящейся ГРЭС возглавил Василий Григорьевич Голиков. Главным инженером назначен Гарольд Александрович Давидовский",
  "images": ["assets/1971_gres_march_1.jpg","assets/1971_gres_march_2.jpg"]
},{
  "brand": "gres",
  "date": "22.12.1971",
    "body": "22 декабря 1971 года на «холостой» ход поставлен первый турбогенератор мощностью 12 МВт",
  "images": ["assets/1971_gres_dec_1.jpg"]
},{
  "brand": "gres",
  "date": "29.12.1971",
    "body": "29 декабря 1971 года состоялся пуск второго турбогенератора Пускорезервной ТЭЦ",
  "images": ["assets/1971_gres_dec_2.jpg", "assets/1971_gres_dec_3.jpg"]
},{
  "brand": "gres",
  "date": "04.02.1972",
    "body": "Приказом Минэнерго СССР № 18а от 04 февраля 1972 образовано энергетическое предприятие - Сургутская ГРЭС",
  "images": ["assets/1972_gres_1.jpg", "assets/1972_gres_2.jpg"]
},{
  "brand": "gres",
  "date": "31.12.1972",
    "body": "31 декабря 1972 года включен в сеть первый энергоблок мощностью 210 МВт",
  "images": ["assets/1972_gres_dec_1.jpg", "assets/1972_gres_dec_2.jpg", "assets/1972_gres_dec_3.jpg"]
},{
  "brand": "gres",
  "date": "11.01.1973",
    "body": "11 января 1973 года Сургутскую ГРЭС посетили Председатель Совета Министров СССР А.Н. Косыгин, заместитель Председателя Совета Министров СССР В.А. Дымшиц, Министр энергетики и электрификации СССР П.С. Непорожний и другие Министры СССР",
  "images": ["assets/1973_gres_jan_1.jpg", "assets/1973_gres_jan_2.jpg", "assets/1973_gres_jan_3.jpg", "assets/1973_gres_jan_4.jpg", "assets/1973_gres_jan_5.jpg"]
},{
  "brand": "gres",
  "date": "30.11.1975",
    "body": "30 ноября 1975 года включен в сеть 6-й энергоблок Сургутской ГРЭС -завершилось сооружение 1-й очереди",
  "images": ["assets/1973_gres_nov.jpg"]
},{
  "brand": "gres",
  "date": "1976",
    "body": "Правительство страны приняло решение о строительстве второй очереди Сургутской ГРЭС с вводом еще 6-ти энергоблоков"
},{
  "brand": "gres",
  "date": "22.12.1977",
    "body": "22 декабря 1977 года включен в сеть энергоблок №7",
  "images": ["assets/1977_gres_dec.jpg"]
},{
  "brand": "gres",
  "date": "03.1978",
    "body": "На Сургутской ГРЭС побывали Председатель Совета Министров СССР Алексей Николаевич Косыгин, его заместители и министры В.Э. Дымшиц, П.С. Непорожний, Н.Д. Мальцев, В.Г. Щербина"
},{
  "brand": "gres",
  "date": "05.1979",
    "body": "На базе Сургутской ГРЭС создается районное энергетическое управление «Тюменьэнерго» с выделением его из состава «Свердловэнерго»"
},{
  "brand": "gres",
  "date": "20.12.1980",
    "body": "20 декабря 1980 года введен в эксплуатацию энергоблок № 12 - завершено строительство 2-й очереди Сургутской ГРЭС",
  "images": ["assets/1980_gres_dec_1.jpg","assets/1980_gres_dec_2.jpg"]
},{
  "brand": "gres",
  "date": "1980",
    "body": "Сургутская ГРЭС-1 выступает в роли заказчика по строительству второй электростанции",
  "images": ["assets/1980_gres.jpg"]
},{
  "brand": "gres",
  "date": "1981",
    "body": "Развернулось строительство второй электростанции. Проектная мощность двух электростанций более 8000 МВт",
  "images": ["assets/1981_gres.jpg"]
},{
  "brand": "gres",
  "date": "11.1983",
    "body": "На базе Сургутских ГРЭС была образована Объединенная Сургутская ГРЭС",
  "images": ["assets/1983_gres_nov_1.jpg","assets/1983_gres_nov_2.jpg"]
},{
  "brand": "gres",
  "date": "12.1983",
    "body": "21 декабря 1983 года введен в эксплуатацию энергоблок № 16 – строительство завершено",
  "images": ["assets/1983_gres_dec_1.jpg.jpg","assets/1983_gres_dec_2.jpg"]
},{
  "brand": "gres",
  "date": "05.09.1985",
    "body": "5 сентября 1985 года Объединенную Сургутскую ГРЭС посетил М.С. Горбачев",
  "images": ["assets/1985_gres_sent.jpg"]
},{
  "brand": "gres",
  "date": "1987",
    "body": "Объединенная ГРЭС разделена на два отдельных предприятия: Сургутская ГРЭС-1 и Сургутская ГРЭС-2",
  "images": ["assets/1987_gres_1.jpg","assets/1987_gres_2.jpg"]
},{
  "brand": "gres",
  "date": "2005",
    "body": "С 1 июля 2005 года Сургутская ГРЭС-1 вошла в конфигурацию «Вторая генерирующая компания оптового рынка электроэнергии» («ОГК-2»)",
  "images": ["assets/2005_gres.jpg"]
},{
  "brand": "gres",
  "date": "11.2018",
    "body": "В ноябре 2018 года установленная электрическая мощность Сургутской ГРЭС-1 возросла на 65 МВт и достигла 3 333 МВт",
  "images": ["assets/2018_gres_1.jpg","assets/2018_gres_2.jpg"]
},{
  "brand": "unipro",
  "date": "15.11.1979",
    "body": "Принято постановление Совета Министров СССР о строительстве Сургутской ГРЭС-2",
  "images": ["assets/1979_unipro_nov.jpg"]
},{
  "brand": "unipro",
  "date": "01.1984",
    "body": "создание Объединенной ГРЭС, в состав которой вошли Сургутские ГРЭС-1 и ГРЭС-2, на время строительства последней",
  "images": ["assets/1984_unipro_jan.jpg"]
},{
  "brand": "unipro",
  "date": "23.02.1985",
    "body": "Пуск первого энергоблока. Принято считать днем рождения. Его строительство завершено на 1,5 года раньше срока",
  "images": ["assets/1985_unipro_feb.jpg"]
},{
  "brand": "unipro",
  "date": "04.1987",
    "body": "Разделение Объединенной Сургутской ГРЭС и ГРЭС-2 получила официальный статус самостоятельного предприятия",
  "images": ["assets/1987_unipro_apr.jpg"]
},{
  "brand": "unipro",
  "date": "2005",
    "body": "Выход из состава ОАО «Тюменьэнерго». Вхождение в состав «ОГК 4».",
  "images": ["assets/2005_unipro.jpg"]
},{
  "brand": "unipro",
  "date": "2007",
    "body": "Контрольный пакет акций компании был приобретен международным энергетическим концерном «E.ON»",
  "images": ["assets/2007_unipro.jpg"]
},{
  "brand": "unipro",
  "date": "06.2011",
    "body": "Запуск энергоблока №8 ПГУ-400 МВт. Команду на пуск дал председатель Правительства РФ - Владимир Владимирович Путин",
  "images": ["assets/2011_unipro_jan.jpg"]
},{
  "brand": "unipro",
  "date": "12.2012",
    "body": "39, 97 млрд. кВт*ч электроэнергии по итогам года. Самая большая выработка в истории Сургутской ГРЭС-2",
  "images": ["assets/2012_unipro_dec.jpg"]
},{
  "brand": "unipro",
  "date": "12.2016",
    "body": "Ребрендинг. ОАО «Э.ОН» вошло в состав компании Uniper, как российское подразделение компании, под названием - ПАО «Юнипро»",
  "images": ["assets/2016_unipro_jan.jpg"]
},{
  "brand": "unipro",
  "date": "27.12.2017",
    "body": "27 декабря 2017 года. Выработка 1 трлн кВт*ч электроэнергии первой из тепловых электростанций страны",
  "images": ["assets/2017_unipro_dec.jpg"]
},{
  "brand": "tek",
  "date": "01.08.2005",
    "body": "ОАО «Тюменская энергосбытовая компания» зарегистрировано в г. Сургуте, как правопреемник ОАО «Тюменьэнерго» в отношении договоров энергоснабжения с физическими и юридическими лицами на территории юга Тюменской области, ХМАО-Югры и ЯНАО.",
  "images": ["assets/2005_tek.jpg"]
},{
  "brand": "tek",
  "date": "01.09.2006",
    "body": "ОАО «Тюменская энергосбытовая компания» присвоен статус Гарантирующего поставщика электроэнергии на территории Тюменского региона, включая ХМАО-Югру и ЯНАО.",
  "images": ["assets/2006_tek.jpg"]
},{
  "brand": "tek",
  "date": "11.03.2008",
    "body": "ОАО «Тюменская энергосбытовая компания» первая среди энергосбытовых компаний бывшего РАО «ЕЭС России» получила сертификат соответствия системы менеджмента качества требованиям международного стандарта ISO 9001:2000.",
  "images": ["assets/2008_tek_1.jpg","assets/2008_tek_2.jpg"]
},{
  "brand": "tek",
  "date": "05.09.2010",
    "body": "ОАО «Тюменская энергосбытовая компания» выходит на рынок услуг в области энергосервисной деятельности: проводит энергоаудиты, осуществляет продажу/установку счетчиков и систем учета энергоресурсов, разрабатывает и реализовывает программы по энергосбережению.",
  "images": ["assets/2010_tek.jpg"]
},{
  "brand": "tek",
  "date": "19.10.2012",
    "body": "ОАО «Тюменская энергосбытовая компания» открыло первый в ХМАО-Югре Центр энергоэффективности.",
  "images": ["assets/2012_tek.jpg"]
},{
  "brand": "tek",
  "date": "01.11.2013",
    "body": "ОАО «Тюменская энергосбытовая компания» приняло на обслуживание потребителей ОАО «Югорская территориальная энергетическая компания» в 13 населенных пунктах ХМАО-Югры.",
  "images": ["assets/2013_tek.jpg"]
},{
  "brand": "tek",
  "date": "14.09.2017",
    "body": "АО «Тюменская энергосбытовая компания» открыло первый Центр обслуживания клиентов нового формата в городе Советском ХМАО-Югры.",
  "images": ["assets/2017_tek.jpg"]
},{
  "brand": "tek",
  "date": "21.11.2018",
    "body": "АО «Тюменская энергосбытовая компания» официально сменило название организации на АО «Газпром энергосбыт Тюмень».",
  "images": ["assets/2018_tek.jpg"]
},{
  "brand": "tek",
  "date": "15.04.2019",
    "body": "Проведена 15 юбилейная церемония награждения победителей ежегодного регионального конкурса «Золотая опора» среди потребителей электроэнергии – юридических лиц.",
  "images": ["assets/2019_tek.jpg"]
},{
  "brand": "default",
  "date": "01.1920",
    "body": "Г.М. Кржижановский представил В.И. Ленину рукопись своей статьи «Основные задачи электрификации России». Рукопись получила положительный отклик, а автор – задание разработать единый план электрификации страны.",
    "width": 1000,
  "images": ["assets/1920_1.jpg"]
},{
  "brand": "default",
  "date": "21.02.1920",
    "body": "Ленин подписал положение о создании комиссии ГОЭЛРО. Председателем комиссии был назначен Кржижановский. В работе над планом ГОЭЛРО участвовало более 200 специалистов, среди них выдающиеся инженеры-электротехники Г.О. Графтио, П.А. Винтер, В.Ф. Миткевич и др.",
    "width": 1000,
  "images": ["assets/1920_2.jpg","assets/1920_3.jpg"]
},{
  "brand": "default",
  "date": "12.1920",
    "body": "Г.М. Кржижановский представил план ГОЭЛРО делегатам VIII Всероссийского съезда Советов, которые его одобрили.",
  "images": ["assets/1920_4.jpg"]
},{
  "brand": "default",
  "date": "21.12.1921",
  "body": "Постановлением Совета народных комиссаров СССР «О плане электрификации России» план ГОЭЛРО был утвержден. Согласно плану, в строй предусматривалось ввести 30 крупных электростанций общей мощностью 1 750 тыс. кВт. В ходе разработки плана было проведено экономическое районирование и выделен транспортно-энергетический каркас страны. Строительство станций предполагалось в восьми основных экономических районах – Северном, Центральном, Южном, Приволжском, Уральском, Западно-Сибирском, Кавказском и Туркестанском.",
  "width": 1600,
  "images": ["assets/1921_1.jpg","assets/1921_2.jpg"]
},{
  "brand": "default",
  "date": "06.1922",
    "body": "В г. Кашире Московской губернии была введена в строй первая из планируемых станций – Каширская ГРЭС (позже им. Кржижановского). Строительство станции велось под личным контролем Ленина. Станция имела установленную мощность 12 МВт с пониженным расходом угля (для выработки 1 кВт/ч энергии требовался 1,1 кг угля вместо обычных 3 кг).",
  "width": 1600,
  "images": ["assets/1922.jpg"]
},{
  "brand": "default",
  "date": "07.1924",
    "body": "Введена в строй первая на Урале электростанция, построенная по плану ГОЭЛРО – Кизеловская ГРЭС (6 МВт). Станция обеспечила развитие угольного и химического производств Кизеловского угольного бассейна. Вместе с Кизеловской ГЭС была запущена первая в Прикамье ЛЭП-35 Губаха – Половинка – Кизел.",
    "width": 1200,
  "images": ["assets/1924_1.jpg"]
},{
  "brand": "default",
  "date": "11.1924",
    "body": "В г. Ленинграде от электростанции № 3 на р. Фонтанке был проложен первый теплопровод, давший начало теплофикации всей страны. Пробное централизованное снабжение горячей водой (ей обеспечивались 72 комнаты жилого дома) функционировало без сбоев, и через год электростанция стала снабжать горячей водой Обуховскую больницу и находившиеся по соседству бани.",
    "width": 1200,
  "images": ["assets/1924_2.jpg"]
},{
  "brand": "default",
  "date": "1925",
    "body": "Были запущены в эксплуатацию две турбины Шатурской ГРЭС им. Ленина мощностью 16 МВт каждая (позже в строй была введена третья турбина аналогичной мощности). На станции впервые была использована шахтно-цепная топка, разработанная инженером Т.В. Макарьевым и позволявшая сжигать кусковой торф. Кроме того, на ЛЭП Шатура – Москва впервые использовались двухцепные металлические опоры, впоследствии носившие название «опор шатурского типа».",
    "width": 1400,
  "images": ["assets/1925_1.jpg","assets/1925_2.jpg"]
},{
  "brand": "default",
  "date": "09.1925",
    "body": "Были запущены в эксплуатацию две турбины Шатурской ГРЭС им. Ленина мощностью 16 МВт каждая (позже в строй была введена третья турбина аналогичной мощности). На станции впервые была использована шахтно-цепная топка, разработанная инженером Т.В. Макарьевым и позволявшая сжигать кусковой торф. Кроме того, на ЛЭП Шатура – Москва впервые использовались двухцепные металлические опоры, впоследствии носившие название «опор шатурского типа».",
    "width": 1400,
  "images": ["assets/1925_3.jpg"]
},{
  "brand": "default",
  "date": "11.1925",
    "body": "Включена первая в Нижнем Новгороде подстанция «Молитовская» напряжением 110 кВт  и первая линия электропередачи напряжением 110 кВ Балахна – Нижний Новгород (НиГРЭС – Молитовка)",
  "images": ["assets/1925_4.jpg"]
},{
  "brand": "default",
  "date": "12.1926",
    "body": "В Новгородской губернии пущена самая мощная в стране Волховская ГЭС им. Ленина мощностью 58 тыс. кВт, построенная по проекту Графтио. Строительство Волховской ГЭС имело исключительную важность в плане электрификации Ленинграда.",
    "width": 1200,
  "images": ["assets/1926.jpg"]
},{
  "brand": "default",
  "date": "03.1927",
    "body": "Центральный электротехнический совет утвердил план строительства Гизельдонской ГЭС мощностью 22,5 МВт на р. Гизельдон в Северо-Осетинской АССР, ставшей самой высоконапорной ГЭС в стране (312 м). Станция должна была обеспечить электроэнергией грозненские нефтепромыслы, предприятия цветной металлургии г. Владикавказа, а также реконструкцию горнодобывающей отрасли Северной Осетии. Промышленная эксплуатация станции начата в июне 1934 г.",
    "width": 1600,
  "images": ["assets/1927_1.jpg","assets/1927_2.jpg"]
},{
  "brand": "default",
  "date": "07.1929",
    "body": "Начато строительство Сталинградской ГРЭС, объявленной «ударной» стройкой плана ГОЭЛРО и игравшей ключевую роль в энергоснабжении сталинградского промышленного района. В частности Сталинградского тракторного завода. Первая очередь станции заработала в ноябре 1930 году. К 1929 году по проекту и под руководством инженера-конструктора и изобретателя В.Г. Шухова между городами Богородском и Дзержинском были построены три пары многосекционных стальных гиперболоидных башен-опор высотой 20, 68 и 128 м.",
  "width": 1600,
  "images": ["assets/1929_1.jpg","assets/1929_2.jpg"]
},{
  "brand": "default",
  "date": "09.1930",
    "body": "Промышленный ток дал первый генератор Челябинской ГРЭС (24 МВт). Через 2 года с пуском 4-го турбогенератора мощность ЧГРЭС составила 100 МВт. С вводом станции ускорились строительство и пуск Челябинского тракторного завода, электрометаллургического, электролитного, цинкового, абразивного и других крупных заводов Челябинска и Челябинской области.",
  "width": 1300,
  "images": ["assets/1930_1.jpg","assets/1930_2.jpg"]
},{
  "brand": "default",
  "date": "11.1930",
    "body": "Началось строительство первой за Полярным кругом гидроэлектростанции Нива ГЭС-2. Первый гидроагрегат был пущен в июне 1934 году, в промышленную эксплуатацию ГЭС принята в октябре 1938 году.",
    "width": 1000,
  "images": ["assets/1930_3.jpg","assets/1930_4.jpg"]
},{
  "brand": "default",
  "date": "10.1932",
    "body": "Состоялось открытие Днепровской ГЭС им. Ленина – на тот момент самой крупной ГЭС в Европе, Мощностью 558 тыс. кВт. Целью строительства было обеспечение сквозной навигации вдоль всей протяженности р. Днепр и снабжение дешевой электроэнергией Криворожского рудного района, Екатеринославского промышленного района, городов Херсона и Николаева, а также северной части Крымского полуострова.",
    "width": 1600,
  "images": ["assets/1932.jpg"]
},{
  "brand": "default",
  "date": "1935",
    "body": "Так называемая программа “А” плана ГОЭЛРО, предусматривавшая восстановление разрушенного энергетического хозяйства страны, оказалась выполненной уже в 1926 году, а к 1931 году (минимальному 10-летнему сроку программы) были перевыполнены все плановые показатели по энергостроительству. Вместо запланированных 1,75 млн кВт новых мощностей было введено 2,56 млн кВт, а производство электроэнергии только за один последний год программы увеличилось почти вдвое. К 1935 году общая мощность районных электростанций составляла 4,5 млн кВт. Советская энергетика вышла на уровень мировых стандартов и заняла третье – после США и Германии – место в мире.",
    "width": 1700,
  "images": ["assets/resume.jpg"]
}]